
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Library Preset Pulldown"; ObjectID = "100009"; */
"100009.ibExternalAccessibilityDescription" = "Könyvtár-előbeállítások legördülő menü";
